{
  "themes": [
    {
      "id": 1,
      "title": "Φρούτα και λαχανικά",
      "description": "Αναζητήστε τα φρούτα και τα λαχανικά! Κόψτε τα για να κερδίσετε πόντους και μάθετε για τη διατροφική τους αξία και την πολύχρωμη παλέτα τους, πόσα πρέπει να καταναλώνετε καθημερινά και έξυπνους τρόπους για να τα προσθέσετε στη διατροφή σας.",
      "levels": [
        {
          "id": 1,
          "title": "Το καθήκον σας είναι να κόψετε τα φρούτα!",
          "messages": [
            "Δώστε φρούτα προτεραιότητα!",
            "Τα φρούτα είναι από τα τρόφιμα που πρέπει να καταναλώνετε σε καθημερινή βάση. Γενικά, 2-3 φρούτα την ημέρα είναι ο απώτερος στόχος σας. Η επιλογή ενός φρούτου ως σνακ, στο σχολείο ή το απόγευμα, θα σας βοηθήσει να πετύχετε τον καθημερινό σας στόχο. Για να το κάνετε αυτό, δώστε προτεραιότητα στα φρούτα: πρώτα φάτε τα φρούτα και μετά οτιδήποτε άλλο!"
          ]
        },
        {
          "id": 2,
          "title": "Το καθήκον σας είναι να κόψετε τα λαχανικά σε φέτες!",
          "messages": [
            "Πηγαίνετε με μια σαλάτα στα γεύματά σας!",
            "Τα λαχανικά, όπως και τα φρούτα, πρέπει να καταναλώνονται σε καθημερινή βάση. Μπορούν να σερβιριστούν ως σαλάτα ή ακόμα και ως κύριο πιάτο. Για να πετύχετε τον καθημερινό σας στόχο, συνοδέψτε τα κύρια γεύματά σας με λαχανικά!"
          ]
        },
        {
          "id": 3,
          "title": "Η δουλειά σας είναι να κόψετε τα φρούτα και τα λαχανικά με κόκκινο χρώμα!",
          "messages": [
            "Ανακαλύψτε την παλέτα των χρωμάτων F & V!",
            "Τα φρούτα και τα λαχανικά είναι οι πιο πολύχρωμες ομάδες τροφίμων. Τα χρώματα τους, ωστόσο, δεν είναι μόνο μια ευχαρίστηση για τα μάτια σας, αλλά και για το σώμα σας. Πίσω από ένα χρώμα, υπάρχουν ορισμένες ουσίες, οι οποίες ωφελούν συγκεκριμένα ένα σύστημα του σώματός σας. Με άλλα λόγια, τα διαφορετικά χρώματα είναι καλά για διαφορετικά συστήματα του σώματος. Ανακαλύψτε τα!"
          ]
        }
      ]
    },
    {
      "id": 2,
      "title": "Γαλακτοκομικά προϊόντα (DP)",
      "description": "Αναζητήστε τα γαλακτοκομικά προϊόντα! Κόψτε τα για να κερδίσετε πόντους και μάθετε για τα βασικά θρεπτικά συστατικά τους, πόσα πρέπει να καταναλώνετε καθημερινά, το μέγεθος της μερίδας τους και έξυπνους τρόπους για να τα προσθέσετε στη διατροφή σας.",
      "levels": [
        {
          "id": 1,
          "title": "Το καθήκον σας είναι να κόψετε σε φέτες τα γαλακτοκομικά προϊόντα!",
          "messages": [
            "Κάντε τα γαλακτοκομικά προϊόντα καθημερινή συνήθεια! Εντάξτε τα νωρίς στην ημέρα σας και χτίστε υγιεινές συνήθειες που διαρκούν!",
            "Τα γαλακτοκομικά προϊόντα όπως το γάλα, το γιαούρτι και το τυρί είναι τροφές που πρέπει να καταναλώνετε καθημερινά επειδή παρέχουν βασικά θρεπτικά συστατικά για την ανάπτυξη και την ανάπτυξή σας."
          ]
        },
        {
          "id": 2,
          "title": "Ο στόχος σας είναι να κόψετε σε φέτες τη συνιστώμενη ημερήσια κατανάλωση γαλακτοκομικών προϊόντων!",
          "messages": [
            "Πηγαίνετε με γαλακτοκομικά προϊόντα κάθε μέρα!",
            "Για να πετύχετε τον στόχο των 3-4 μερίδων γαλακτοκομικών προϊόντων την ημέρα, δοκιμάστε να συμπεριλάβετε ένα ποτήρι γάλα με πρωινό, γιαούρτι ως σνακ ή τυρί με το μεσημεριανό ή το βραδινό σας γεύμα. Κάντε το συνήθεια — συνδυάστε τα γεύματα ή τα σνακ σας με ένα boption γαλακτοκομικών προϊόντων για να παραμείνετε δυνατοί και υγιείς!"
          ]
        },
        {
          "id": 3,
          "title": "Το καθήκον σας είναι να κόψετε σε φέτες αυτό που μετράει ως μία μερίδα ενός γαλακτοκομικού προϊόντος.",
          "messages": [
            "Τι μετράει ως μία μερίδα γαλακτοκομικών προϊόντων;",
            "Εδώ είναι ένας γρήγορος οδηγός: (1) 1 γυαλί (240 ml) γάλακτος, (2) 1 δοχείο (150 g) γιαούρτι και (3) 1 φέτα (ή 30 g) τυριού"
          ]
        },
        {
          "id": 4,
          "title": "Ο στόχος σας είναι να κόψετε σε φέτες το βασικό θρεπτικό συστατικό που βρίσκεται στα γαλακτοκομικά προϊόντα! Σημειώστε ότι: Ca: ασβέστιο, Fe: Σίδηρος, VE: βιταμίνη Ε.",
          "messages": [
            "Τα γαλακτοκομικά προϊόντα είναι μια από τις καλύτερες πηγές ασβεστίου, το οποίο βοηθά στη δημιουργία γερών οστών και δοντιών.",
            "Τα γαλακτοκομικά προϊόντα είναι επίσης σημαντικές πηγές υψηλής ποιότητας πρωτεΐνης, σημαντικές για την ανάπτυξή σας, τις βιταμίνες και τα μέταλλα σας.",
            "Τα γαλακτοκομικά προϊόντα χαμηλής περιεκτικότητας σε λιπαρά σας δίνουν λιγότερες θερμίδες και λίπος, αλλά είναι επίσης καλές πηγές ασβεστίου και πρωτεϊνών. Επιλέξτε επίσης!"
          ]
        }
      ]
    }
  ]
}