{
  "themes": [
    {
      "id": 1,
      "title": "Плодове и зеленчуци",
      "description": "Търсете плодовете и зеленчуците! Нарежете ги, за да спечелите точки и да научите за тяхната хранителна стойност и пъстра палитра, колко трябва да консумирате дневно и умни начини да ги добавите към диетата си.",
      "levels": [
        {
          "id": 1,
          "title": "Вашата задача е да нарежете плодовете!",
          "messages": [
            "Дайте на плодовете приоритет!",
            "Плодовете са сред храните, които трябва да консумирате ежедневно. Като цяло 2-3 плода на ден е крайната ви цел. Избирането на плод като лека закуска, в училище или следобед, ще ви помогне да постигнете ежедневната си цел. За да направите това, дайте приоритет на плодовете: първо изяжте плодовете, а след това всичко останало!"
          ]
        },
        {
          "id": 2,
          "title": "Вашата задача е да нарежете зеленчуците!",
          "messages": [
            "Отидете със салата при храненето си!",
            "Зеленчуците, както и плодовете, трябва да се консумират ежедневно. Могат да се сервират като салата и дори като основно ястие. За да постигнете ежедневната си цел, придружете основните си хранения със зеленчуци!"
          ]
        },
        {
          "id": 3,
          "title": "Вашата задача е да нарежете плодовете и зеленчуците с червен цвят!",
          "messages": [
            "Открийте палитрата от цветове F&V!",
            "Плодовете и зеленчуците са най -цветните хранителни групи. Техните цветове обаче са не само удоволствие за очите ви, но и за вашето тяло. Зад цвят съществуват определени вещества, които конкретно са от полза за система на тялото ви. С други думи, различните цветове са добри за различните системи на тялото. Открийте ги!"
          ]
        }
      ]
    },
    {
      "id": 2,
      "title": "Млечни продукти (DP)",
      "description": "Търсете млечните продукти! Нарежете ги, за да спечелите точки и научете за основните им хранителни вещества, колко трябва да консумирате дневно, размера на порцията им и умните начини да ги добавите към вашата диета.",
      "levels": [
        {
          "id": 1,
          "title": "Вашата задача е да нарежете млечните продукти!",
          "messages": [
            "Превърнете млечните продукти в ежедневен навик! Включете ги в началото на деня си и изградете здравословни навици, които са трайни!",
            "Млечните продукти като мляко, кисело мляко и сирене са храни, които трябва да консумирате ежедневно, защото те осигуряват ключови хранителни вещества за вашия растеж и развитие."
          ]
        },
        {
          "id": 2,
          "title": "Вашата задача е да нарежете препоръчителната дневна консумация на млечни продукти!",
          "messages": [
            "Яжте млечни продукти всеки ден!",
            "За да постигнете целта от 3-4 порции млечни продукти на ден, опитайте да включите чаша мляко със закуската, кисело мляко като лека закуска или сирене с вашия обяд или вечеря. Превърнете го в навик – съчетавайте вашите ястия или закуски с вариант на млечни продукти, за да останете силни и здрави!"
          ]
        },
        {
          "id": 3,
          "title": "Вашата задача е да нарежете това, което се счита за една порция млечен продукт.",
          "messages": [
            "Какво се счита за една порция млечни продукти?",
            "Ето бързо ръководство: (1) 1 стъкло (240 ml) мляко, (2) 1 саксия (150 g) кисело мляко и (3) 1 резен (или 30 g) сирене"
          ]
        },
        {
          "id": 4,
          "title": "Вашата задача е да нарежете основното хранително вещество, намиращо се в млечните продукти! Имайте предвид, че: Ca: калций, Fe: желязо, vE: витамин Е.",
          "messages": [
            "Млечните продукти са един от най-добрите източници на калций, който помага за изграждането на здрави кости и зъби.",
            "Млечните продукти също са важни източници на висококачествен протеин, важни за вашия растеж, витамини и минерали.",
            "Млечните продукти с ниско съдържание на мазнини ви дават по-малко калории и мазнини, но също така са добри източници на калций и протеини. Изберете и тях!"
          ]
        }
      ]
    }
  ]
}